<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁。	-1
he	-2
▁a	-3
in	-4
▁我	-5
ou	-6
re	-7
▁w	-8
▁s	-9
is	-10
▁的	-11
▁I	-12
on	-13
▁the	-14
ha	-15
▁m	-16
▁b	-17
er	-18
▁to	-19
▁c	-20
▁d	-21
▁y	-22
▁T	-23
▁f	-24
an	-25
▁了	-26
en	-27
▁l	-28
ing	-29
▁you	-30
or	-31
▁你	-32
om	-33
▁他	-34
it	-35
ed	-36
ll	-37
es	-38
▁is	-39
▁p	-40
▁o	-41
▁,	-42
ar	-43
▁g	-44
▁n	-45
at	-46
▁?	-47
ve	-48
▁一	-49
▁不	-50
as	-51
▁ha	-52
▁h	-53
▁in	-54
▁是	-55
▁H	-56
ot	-57
▁在	-58
▁of	-59
hat	-60
ow	-61
le	-62
▁W	-63
ay	-64
▁he	-65
▁be	-66
▁an	-67
▁The	-68
▁e	-69
et	-70
▁th	-71
ld	-72
ic	-73
us	-74
▁有	-75
▁她	-76
▁He	-77
▁S	-78
ver	-79
im	-80
oo	-81
ke	-82
id	-83
▁很	-84
▁st	-85
▁on	-86
▁do	-87
▁me	-88
▁li	-89
▁re	-90
▁Tom	-91
▁这	-92
▁for	-93
gh	-94
al	-95
ent	-96
▁was	-97
▁M	-98
▁這	-99
ch	-100
▁have	-101
ter	-102
▁that	-103
▁r	-104
her	-105
ad	-106
▁it	-107
▁we	-108
ly	-109
ill	-110
ion	-111
▁are	-112
▁A	-113
▁and	-114
▁Y	-115
ome	-116
▁那	-117
st	-118
ut	-119
se	-120
un	-121
▁not	-122
▁my	-123
am	-124
ac	-125
▁She	-126
▁go	-127
▁D	-128
ght	-129
▁at	-130
very	-131
ir	-132
▁You	-133
▁人	-134
ould	-135
ith	-136
▁去	-137
ri	-138
▁ne	-139
▁k	-140
▁can	-141
out	-142
▁your	-143
▁this	-144
▁with	-145
ant	-146
all	-147
▁as	-148
▁C	-149
▁我们	-150
ur	-151
▁It	-152
▁想	-153
ook	-154
▁就	-155
op	-156
▁We	-157
▁his	-158
▁看	-159
▁好	-160
ain	-161
▁汤	-162
ce	-163
▁se	-164
▁我們	-165
▁汤姆	-166
one	-167
▁like	-168
▁上	-169
▁什	-170
▁嗎	-171
▁做	-172
▁wor	-173
▁可	-174
▁吗	-175
▁都	-176
ak	-177
ore	-178
if	-179
▁kn	-180
▁sh	-181
up	-182
▁和	-183
▁没	-184
▁Th	-185
▁E	-186
▁her	-187
▁don	-188
▁has	-189
▁want	-190
▁!	-191
ro	-192
ight	-193
▁把	-194
ood	-195
▁him	-196
▁sp	-197
▁will	-198
▁know	-199
▁喜	-200
end	-201
th	-202
ct	-203
▁so	-204
▁tr	-205
▁al	-206
▁ab	-207
▁This	-208
ake	-209
▁te	-210
ge	-211
ust	-212
ul	-213
day	-214
▁要	-215
han	-216
▁知	-217
ish	-218
▁fr	-219
▁us	-220
▁What	-221
il	-222
▁pl	-223
▁大	-224
▁very	-225
▁did	-226
ong	-227
▁知道	-228
▁沒	-229
pp	-230
oun	-231
ear	-232
▁tim	-233
▁j	-234
ink	-235
ast	-236
▁到	-237
our	-238
▁wh	-239
▁J	-240
▁P	-241
▁up	-242
▁from	-243
▁My	-244
est	-245
ren	-246
▁說	-247
ud	-248
▁说	-249
ation	-250
ry	-251
▁B	-252
and	-253
▁L	-254
▁什么	-255
ase	-256
ap	-257
▁湯	-258
▁最	-259
▁all	-260
hen	-261
▁吃	-262
▁多	-263
ary	-264
▁time	-265
▁湯姆	-266
▁自	-267
▁com	-268
▁地	-269
▁F	-270
▁Do	-271
▁ex	-272
▁de	-273
▁man	-274
▁"	-275
▁un	-276
▁lo	-277
ame	-278
▁中	-279
ist	-280
ng	-281
ive	-282
▁得	-283
ate	-284
qu	-285
ind	-286
ble	-287
red	-288
▁any	-289
▁get	-290
▁by	-291
▁也	-292
ave	-293
ess	-294
▁no	-295
▁下	-296
▁小	-297
▁out	-298
▁su	-299
ers	-300
fe	-301
▁一个	-302
▁what	-303
▁N	-304
▁打	-305
▁am	-306
▁but	-307
ally	-308
ol	-309
▁工	-310
▁事	-311
▁spe	-312
▁had	-313
▁能	-314
▁good	-315
ays	-316
▁可以	-317
▁一個	-318
▁时	-319
▁今	-320
▁see	-321
ice	-322
other	-323
▁work	-324
art	-325
▁about	-326
▁Wh	-327
▁she	-328
▁比	-329
▁think	-330
ie	-331
▁時	-332
▁会	-333
▁真	-334
▁來	-335
▁one	-336
▁出	-337
▁被	-338
▁There	-339
lease	-340
▁book	-341
▁le	-342
▁con	-343
ather	-344
▁所	-345
▁How	-346
ig	-347
▁there	-348
▁不是	-349
▁too	-350
▁这个	-351
ss	-352
▁cl	-353
▁here	-354
▁回	-355
der	-356
▁than	-357
▁fe	-358
▁生	-359
▁英	-360
▁They	-361
▁哪	-362
ack	-363
▁co	-364
▁should	-365
▁没有	-366
here	-367
▁stud	-368
row	-369
▁喜欢	-370
▁工作	-371
▁v	-372
um	-373
ort	-374
▁pe	-375
▁对	-376
▁car	-377
ople	-378
▁does	-379
ep	-380
▁O	-381
▁會	-382
▁他们	-383
▁已	-384
ven	-385
▁speak	-386
▁如	-387
ree	-388
ngl	-389
▁sa	-390
▁or	-391
▁every	-392
ck	-393
▁ch	-394
▁int	-395
▁這個	-396
▁Engl	-397
▁但	-398
alk	-399
ass	-400
ool	-401
▁come	-402
el	-403
▁来	-404
▁eat	-405
▁怎	-406
▁ar	-407
ine	-408
▁明	-409
▁每	-410
▁going	-411
▁Ch	-412
▁year	-413
▁它	-414
ite	-415
hing	-416
ound	-417
▁ag	-418
▁G	-419
▁home	-420
▁look	-421
▁對	-422
▁af	-423
▁跟	-424
▁他們	-425
riend	-426
▁以	-427
▁English	-428
▁been	-429
▁people	-430
▁tw	-431
▁qu	-432
▁some	-433
ure	-434
▁ro	-435
▁more	-436
ous	-437
▁pro	-438
▁老	-439
▁今天	-440
lf	-441
ard	-442
▁学	-443
▁给	-444
▁只	-445
▁为	-446
ese	-447
ild	-448
▁Mary	-449
▁wr	-450
▁That	-451
▁would	-452
▁什麼	-453
▁您	-454
▁房	-455
▁were	-456
▁didn	-457
▁还	-458
▁now	-459
ag	-460
ity	-461
▁日	-462
▁正	-463
▁br	-464
ang	-465
▁自己	-466
▁got	-467
▁喜歡	-468
朋友	-469
▁昨	-470
ide	-471
ick	-472
▁mo	-473
▁Don	-474
▁sch	-475
▁太	-476
▁用	-477
ved	-478
ning	-479
▁美	-480
▁need	-481
▁friend	-482
▁1	-483
▁day	-484
▁bo	-485
▁comp	-486
▁school	-487
age	-488
uch	-489
▁女	-490
itt	-491
ought	-492
▁再	-493
▁為	-494
▁long	-495
▁高	-496
▁pre	-497
ther	-498
▁走	-499
▁bet	-500
▁wat	-501
▁不要	-502
▁read	-503
are	-504
▁just	-505
cc	-506
▁感	-507
▁吧	-508
▁早	-509
▁請	-510
lp	-511
▁new	-512
▁K	-513
▁en	-514
▁pr	-515
▁much	-516
▁who	-517
ade	-518
▁公	-519
▁last	-520
orrow	-521
▁play	-522
▁起	-523
▁如果	-524
▁po	-525
▁bu	-526
▁when	-527
▁很多	-528
▁bus	-529
▁Chin	-530
▁happ	-531
▁个	-532
▁two	-533
▁help	-534
ob	-535
ies	-536
▁完	-537
▁old	-538
ves	-539
▁bec	-540
▁Please	-541
▁dr	-542
▁之	-543
▁告	-544
▁im	-545
▁成	-546
▁相	-547
▁off	-548
▁could	-549
▁really	-550
▁if	-551
▁父	-552
▁say	-553
▁our	-554
▁朋友	-555
▁take	-556
oney	-557
▁made	-558
▁新	-559
hed	-560
use	-561
▁If	-562
▁十	-563
▁天	-564
▁需	-565
▁必	-566
ace	-567
▁many	-568
omet	-569
▁三	-570
▁非	-571
▁不能	-572
ount	-573
ving	-574
thing	-575
▁sm	-576
▁男	-577
▁需要	-578
ue	-579
▁因	-580
▁學	-581
ough	-582
▁doesn	-583
▁可能	-584
ose	-585
apan	-586
▁Can	-587
▁child	-588
ouse	-589
▁father	-590
▁Japan	-591
ester	-592
▁更	-593
▁时候	-594
▁When	-595
▁“	-596
▁昨天	-597
▁fl	-598
▁back	-599
▁money	-600
▁开	-601
▁请	-602
▁開	-603
▁let	-604
▁exp	-605
ways	-606
▁Is	-607
▁明天	-608
▁only	-609
▁never	-610
ult	-611
▁tom	-612
▁而	-613
▁always	-614
▁they	-615
▁under	-616
▁甚	-617
▁lot	-618
▁年	-619
▁must	-620
▁從	-621
esterday	-622
ect	-623
▁In	-624
ra	-625
▁让	-626
▁过	-627
孩子	-628
urn	-629
▁意	-630
os	-631
od	-632
▁从	-633
▁電	-634
▁非常	-635
self	-636
▁ask	-637
▁room	-638
▁love	-639
xt	-640
mer	-641
▁well	-642
▁house	-643
▁”	-644
▁still	-645
reat	-646
ried	-647
▁找	-648
▁等	-649
ach	-650
▁over	-651
▁发	-652
▁tomorrow	-653
▁问	-654
▁ad	-655
▁right	-656
▁住	-657
▁喝	-658
pt	-659
▁make	-660
▁Are	-661
▁today	-662
00	-663
ber	-664
fore	-665
▁talk	-666
▁现	-667
▁how	-668
▁還	-669
▁里	-670
▁bl	-671
▁讓	-672
own	-673
▁after	-674
▁ear	-675
▁went	-676
▁other	-677
▁years	-678
▁法	-679
▁better	-680
▁怎么	-681
▁Where	-682
em	-683
▁thing	-684
▁imp	-685
ds	-686
ok	-687
▁har	-688
▁就是	-689
▁dif	-690
▁them	-691
▁ke	-692
▁時候	-693
▁somet	-694
▁app	-695
▁won	-696
▁甚麼	-697
▁yesterday	-698
ict	-699
able	-700
▁tell	-701
▁孩子	-702
▁任	-703
▁家	-704
read	-705
▁發	-706
▁快	-707
ans	-708
ich	-709
▁Let	-710
▁call	-711
▁gr	-712
▁电	-713
▁睡	-714
▁认	-715
ark	-716
▁before	-717
▁R	-718
ft	-719
▁前	-720
ause	-721
ence	-722
▁study	-723
▁again	-724
▁着	-725
ait	-726
▁His	-727
▁night	-728
▁日本	-729
▁their	-730
ment	-731
▁火	-732
▁個	-733
▁同	-734
▁ten	-735
玛丽	-736
▁sw	-737
▁聽	-738
▁现在	-739
ts	-740
▁話	-741
▁said	-742
▁重	-743
▁应	-744
ittle	-745
▁rain	-746
ab	-747
▁、	-748
▁way	-749
ty	-750
▁down	-751
▁into	-752
▁plan	-753
▁正在	-754
▁沒有	-755
ire	-756
▁晚	-757
▁dis	-758
ci	-759
ress	-760
▁Why	-761
▁买	-762
▁放	-763
▁next	-764
▁little	-765
▁手	-766
▁所有	-767
▁mother	-768
ost	-769
▁part	-770
▁three	-771
▁听	-772
▁希	-773
▁feel	-774
▁life	-775
▁两	-776
ied	-777
ance	-778
▁世	-779
▁東	-780
get	-781
▁bel	-782
▁无	-783
au	-784
▁op	-785
▁wait	-786
▁花	-787
▁Chinese	-788
▁認	-789
▁真的	-790
▁叫	-791
▁任何	-792
▁别	-793
▁Who	-794
▁came	-795
▁teac	-796
▁問	-797
irst	-798
▁名	-799
什么	-800
ond	-801
▁acc	-802
▁something	-803
▁著	-804
▁裏	-805
▁fa	-806
▁buy	-807
▁教	-808
▁谁	-809
▁想要	-810
ian	-811
▁isn	-812
▁friends	-813
▁mat	-814
▁please	-815
▁underst	-816
ek	-817
▁An	-818
▁应该	-819
▁live	-820
▁玛丽	-821
angu	-822
▁fin	-823
▁res	-824
▁希望	-825
..	-826
iss	-827
▁aw	-828
act	-829
▁han	-830
rench	-831
ile	-832
ory	-833
▁你们	-834
▁應	-835
▁星	-836
ily	-837
▁hard	-838
▁信	-839
▁呢	-840
▁本	-841
fic	-842
▁French	-843
ock	-844
▁cat	-845
▁mor	-846
aut	-847
ten	-848
▁lear	-849
▁langu	-850
▁train	-851
▁几	-852
▁不会	-853
▁dog	-854
te	-855
▁其	-856
▁morning	-857
."	-858
▁已经	-859
▁teacher	-860
ip	-861
▁幫	-862
▁買	-863
▁一下	-864
▁gir	-865
▁left	-866
▁Every	-867
▁drink	-868
▁student	-869
ia	-870
▁U	-871
ope	-872
▁Did	-873
▁mar	-874
▁walk	-875
ms	-876
▁兩	-877
akes	-878
▁week	-879
iz	-880
leep	-881
rest	-882
▁may	-883
▁use	-884
▁已經	-885
ready	-886
▁already	-887
▁錢	-888
▁stay	-889
ell	-890
▁不想	-891
▁give	-892
▁2	-893
▁当	-894
ise	-895
▁告诉	-896
▁有人	-897
▁brother	-898
▁這裡	-899
▁count	-900
wn	-901
▁像	-902
▁pa	-903
▁世界	-904
▁beaut	-905
▁world	-906
▁proble	-907
▁understand	-908
▁爱	-909
ody	-910
▁外	-911
▁每天	-912
▁late	-913
hes	-914
▁anything	-915
▁書	-916
les	-917
▁rem	-918
▁name	-919
▁soon	-920
▁水	-921
▁where	-922
▁first	-923
▁五	-924
ign	-925
▁No	-926
▁问题	-927
▁meet	-928
▁bought	-929
▁children	-930
▁一些	-931
▁一起	-932
▁應該	-933
▁英語	-934
ated	-935
ting	-936
▁fam	-937
▁pers	-938
▁於	-939
▁游	-940
▁狗	-941
ful	-942
▁boy	-943
▁even	-944
▁gave	-945
▁ph	-946
▁但是	-947
ions	-948
ired	-949
▁water	-950
▁全	-951
▁母	-952
▁because	-953
▁死	-954
▁chan	-955
▁坐	-956
▁玩	-957
▁gu	-958
▁才	-959
▁車	-960
▁生活	-961
▁为什么	-962
▁find	-963
▁安	-964
▁dri	-965
▁Have	-966
▁帮	-967
▁钱	-968
▁lik	-969
▁watch	-970
▁Be	-971
▁care	-972
▁beautif	-973
▁無	-974
▁sc	-975
▁所以	-976
▁put	-977
▁person	-978
▁作	-979
▁照	-980
igh	-981
▁不會	-982
▁mon	-983
▁told	-984
ull	-985
▁星期	-986
▁str	-987
ident	-988
▁letter	-989
▁失	-990
▁房子	-991
▁eas	-992
▁class	-993
▁这里	-994
▁great	-995
▁那个	-996
▁hour	-997
▁used	-998
ew	-999
og	-1000
any	-1001
▁東西	-1002
▁這是	-1003
▁保	-1004
▁幾	-1005
▁第	-1006
▁beautiful	-1007
iver	-1008
erest	-1009
▁young	-1010
▁belie	-1011
▁寫	-1012
▁月	-1013
▁見	-1014
meric	-1015
▁asked	-1016
▁often	-1017
▁Americ	-1018
▁St	-1019
ister	-1020
▁happen	-1021
▁地方	-1022
▁多少	-1023
▁best	-1024
▁东	-1025
▁通	-1026
ork	-1027
▁On	-1028
▁問題	-1029
▁怎麼	-1030
▁相信	-1031
▁beg	-1032
▁pass	-1033
▁took	-1034
oy	-1035
▁我要	-1036
▁方	-1037
▁觉	-1038
▁中国	-1039
▁interest	-1040
▁回家	-1041
▁cha	-1042
▁girl	-1043
▁過	-1044
ffe	-1045
▁名字	-1046
ious	-1047
▁che	-1048
▁job	-1049
▁Japanese	-1050
▁穿	-1051
▁行	-1052
ars	-1053
▁cle	-1054
▁learn	-1055
▁誰	-1056
▁cont	-1057
▁nothing	-1058
▁最好	-1059
▁pol	-1060
▁向	-1061
▁big	-1062
▁away	-1063
▁likes	-1064
▁start	-1065
▁.	-1066
ished	-1067
▁door	-1068
cl	-1069
ath	-1070
▁时间	-1071
▁sleep	-1072
▁啊	-1073
▁ac	-1074
▁觉得	-1075
▁saw	-1076
▁cold	-1077
▁things	-1078
▁「	-1079
▁」	-1080
▁先	-1081
erm	-1082
▁sk	-1083
▁看到	-1084
▁當	-1085
▁解	-1086
▁fo	-1087
▁met	-1088
▁happy	-1089
▁quest	-1090
▁一直	-1091
▁我會	-1092
ctor	-1093
▁books	-1094
cle	-1095
▁leave	-1096
▁考	-1097
ife	-1098
orm	-1099
▁因为	-1100
▁swim	-1101
▁problem	-1102
▁愛	-1103
▁结	-1104
▁month	-1105
▁經	-1106
▁時間	-1107
▁还是	-1108
▁收	-1109
▁告訴	-1110
sw	-1111
▁To	-1112
▁gl	-1113
▁des	-1114
▁arri	-1115
▁keep	-1116
▁kind	-1117
▁around	-1118
▁sister	-1119
oh	-1120
▁将	-1121
▁旅	-1122
▁见	-1123
▁As	-1124
▁wom	-1125
aking	-1126
ficult	-1127
▁difficult	-1128
▁写	-1129
▁加	-1130
enc	-1131
▁英语	-1132
▁认为	-1133
▁these	-1134
▁別	-1135
▁国	-1136
▁hot	-1137
▁书	-1138
▁受	-1139
▁以前	-1140
▁show	-1141
▁城	-1142
▁建	-1143
not	-1144
▁run	-1145
▁list	-1146
▁lost	-1147
▁sent	-1148
▁turn	-1149
▁heard	-1150
▁reading	-1151
▁重要	-1152
▁language	-1153
aw	-1154
▁主	-1155
▁开始	-1156
▁att	-1157
▁点	-1158
▁身	-1159
▁必須	-1160
▁早上	-1161
▁那個	-1162
body	-1163
orry	-1164
▁bed	-1165
▁mist	-1166
▁found	-1167
▁cannot	-1168
▁3	-1169
▁忘	-1170
ens	-1171
▁sec	-1172
▁answ	-1173
▁without	-1174
咖啡	-1175
ner	-1176
▁sl	-1177
▁哪裡	-1178
▁学习	-1179
▁男人	-1180
▁hun	-1181
▁rec	-1182
feren	-1183
▁busy	-1184
▁拿	-1185
▁留	-1186
▁總	-1187
ato	-1188
▁May	-1189
▁days	-1190
▁China	-1191
▁又	-1192
oth	-1193
▁ey	-1194
▁必须	-1195
▁游泳	-1196
▁父親	-1197
▁rep	-1198
▁food	-1199
▁same	-1200
▁接	-1201
▁音	-1202
▁Your	-1203
▁sing	-1204
?"	-1205
▁後	-1206
▁該	-1207
▁All	-1208
▁提	-1209
▁現	-1210
▁bir	-1211
▁dec	-1212
▁sha	-1213
▁hand	-1214
▁hear	-1215
▁most	-1216
▁doing	-1217
ub	-1218
▁5	-1219
▁关	-1220
▁哪里	-1221
ited	-1222
raid	-1223
▁open	-1224
▁married	-1225
▁爸	-1226
▁bre	-1227
▁容	-1228
▁忙	-1229
▁总	-1230
▁stop	-1231
▁afraid	-1232
▁機	-1233
▁眼	-1234
▁很快	-1235
▁doctor	-1236
▁country	-1237
▁交	-1238
▁洗	-1239
▁一定	-1240
▁一点	-1241
▁我会	-1242
ffee	-1243
▁bad	-1244
ually	-1245
eb	-1246
▁ever	-1247
▁wants	-1248
so	-1249
▁使	-1250
瑪麗	-1251
ted	-1252
▁房間	-1253
ible	-1254
▁matter	-1255
▁thought	-1256
▁語	-1257
漂亮	-1258
ons	-1259
▁try	-1260
▁import	-1261
▁经	-1262
▁事情	-1263
▁找到	-1264
▁認為	-1265
▁那么	-1266
iness	-1267
▁wind	-1268
▁believe	-1269
we	-1270
▁原	-1271
▁车	-1272
gry	-1273
▁開始	-1274
▁inv	-1275
▁sup	-1276
▁able	-1277
▁done	-1278
▁once	-1279
▁Would	-1280
▁分	-1281
▁后	-1282
▁yet	-1283
▁seen	-1284
▁enough	-1285
ord	-1286
▁东西	-1287
▁的话	-1288
▁own	-1289
▁five	-1290
▁being	-1291
▁place	-1292
▁station	-1293
▁理	-1294
▁跑	-1295
vel	-1296
ream	-1297
▁四	-1298
▁結	-1299
▁給	-1300
▁进	-1301
▁下雨	-1302
▁min	-1303
▁vis	-1304
▁fore	-1305
▁miss	-1306
▁sure	-1307
▁wrong	-1308
ohn	-1309
▁John	-1310
▁break	-1311
▁coffee	-1312
▁文	-1313
ert	-1314
▁这是	-1315
augh	-1316
gg	-1317
▁西	-1318
▁爸爸	-1319
alth	-1320
ater	-1321
▁air	-1322
▁then	-1323
▁tired	-1324
▁while	-1325
▁錯	-1326
ike	-1327
▁容易	-1328
▁sur	-1329
rents	-1330
▁心	-1331
als	-1332
anc	-1333
oke	-1334
▁因為	-1335
▁looking	-1336
▁六	-1337
▁由	-1338
▁sn	-1339
▁knows	-1340
▁桌	-1341
▁裡	-1342
▁感到	-1343
usic	-1344
▁bit	-1345
ix	-1346
▁面	-1347
per	-1348
▁differen	-1349
iv	-1350
▁懂	-1351
▁消	-1352
ail	-1353
▁这些	-1354
ince	-1355
▁rel	-1356
▁such	-1357
▁everything	-1358
ital	-1359
▁Sun	-1360
▁far	-1361
▁per	-1362
▁:	-1363
uth	-1364
▁本书	-1365
▁Our	-1366
▁ent	-1367
▁lar	-1368
▁exam	-1369
▁looks	-1370
▁answer	-1371
▁们	-1372
▁字	-1373
▁改	-1374
ember	-1375
▁Some	-1376
▁flow	-1377
▁pret	-1378
▁party	-1379
▁listen	-1380
▁肯	-1381
努力	-1382
▁一點	-1383
ever	-1384
▁high	-1385
▁rest	-1386
▁those	-1387
▁students	-1388
ank	-1389
▁Fr	-1390
▁Sp	-1391
▁努力	-1392
▁成功	-1393
▁美国	-1394
▁ser	-1395
▁city	-1396
▁music	-1397
▁parents	-1398
▁finished	-1399
no	-1400
▁二	-1401
▁整	-1402
▁离	-1403
▁该	-1404
▁男孩	-1405
ates	-1406
cept	-1407
▁adv	-1408
▁ide	-1409
ition	-1410
▁Sunday	-1411
▁weather	-1412
▁借	-1413
▁医	-1414
uck	-1415
▁父母	-1416
▁發生	-1417
▁bro	-1418
▁pict	-1419
▁picture	-1420
ys	-1421
▁语	-1422
▁咖啡	-1423
▁城市	-1424
▁cor	-1425
▁few	-1426
▁fun	-1427
▁ret	-1428
▁important	-1429
▁離	-1430
▁十分	-1431
▁只是	-1432
sent	-1433
▁end	-1434
▁comm	-1435
▁hope	-1436
▁tall	-1437
▁early	-1438
▁抱	-1439
▁海	-1440
▁马	-1441
▁cr	-1442
▁also	-1443
▁news	-1444
▁pain	-1445
▁Could	-1446
▁minut	-1447
▁family	-1448
▁冷	-1449
▁衣	-1450
ple	-1451
▁Un	-1452
▁一天	-1453
▁一次	-1454
▁之前	-1455
work	-1456
▁Her	-1457
▁Ken	-1458
▁small	-1459
▁wanted	-1460
▁常	-1461
▁警	-1462
▁食	-1463
▁這些	-1464
▁這本	-1465
ings	-1466
ised	-1467
▁hur	-1468
▁fish	-1469
▁mind	-1470
▁wish	-1471
▁停	-1472
▁表	-1473
▁瑪麗	-1474
▁seems	-1475
▁write	-1476
▁couldn	-1477
▁accident	-1478
▁隻	-1479
lic	-1480
▁学校	-1481
uter	-1482
▁ele	-1483
▁easy	-1484
▁tele	-1485
▁haven	-1486
▁lives	-1487
▁错	-1488
▁一样	-1489
▁我能	-1490
▁起來	-1491
aper	-1492
ered	-1493
▁act	-1494
▁hours	-1495
▁讀	-1496
▁路	-1497
▁出去	-1498
port	-1499
▁getting	-1500
▁將	-1501
▁并	-1502
int	-1503
ared	-1504
▁mov	-1505
▁thr	-1506
▁eating	-1507
▁巴	-1508
▁故	-1509
▁流	-1510
▁進	-1511
▁长	-1512
nis	-1513
▁房间	-1514
▁why	-1515
▁cook	-1516
▁eyes	-1517
▁true	-1518
▁ob	-1519
▁大家	-1520
▁完全	-1521
▁昨晚	-1522
▁現在	-1523
▁老师	-1524
ball	-1525
▁ago	-1526
ations	-1527
▁another	-1528
▁笑	-1529
▁計	-1530
▁黑	-1531
orn	-1532
▁女孩	-1533
illed	-1534
▁fire	-1535
▁which	-1536
▁remember	-1537
▁yourself	-1538
▁國	-1539
▁读	-1540
▁送	-1541
ret	-1542
▁公司	-1543
▁在家	-1544
▁漂亮	-1545
▁父亲	-1546
▁看看	-1547
▁英文	-1548
most	-1549
ween	-1550
▁war	-1551
▁goes	-1552
▁light	-1553
▁coming	-1554
▁forget	-1555
▁波	-1556
▁活	-1557
▁Mr	-1558
▁第一	-1559
ject	-1560
▁num	-1561
▁ton	-1562
inner	-1563
▁woman	-1564
▁question	-1565
▁情	-1566
▁或	-1567
▁目	-1568
▁醫	-1569
led	-1570
▁Al	-1571
▁法语	-1572
▁its	-1573
▁red	-1574
▁disc	-1575
▁stand	-1576
▁times	-1577
...	-1578
eba	-1579
ages	-1580
reet	-1581
atoeba	-1582
▁computer	-1583
av	-1584
▁变	-1585
▁周	-1586
▁山	-1587
▁派	-1588
▁清	-1589
▁空	-1590
▁讲	-1591
▁雨	-1592
▁reg	-1593
▁cons	-1594
▁free	-1595
▁sorry	-1596
▁回来	-1597
▁wasn	-1598
▁phone	-1599
▁tennis	-1600
▁包	-1601
▁son	-1602
▁near	-1603
▁tonight	-1604
▁幸	-1605
▁难	-1606
icy	-1607
▁完成	-1608
▁那裡	-1609
clock	-1610
▁word	-1611
▁取	-1612
▁站	-1613
▁TV	-1614
▁女人	-1615
▁學校	-1616
▁那些	-1617
▁Will	-1618
▁trave	-1619
▁called	-1620
▁through	-1621
▁studying	-1622
az	-1623
▁-	-1624
▁們	-1625
▁唱	-1626
▁差	-1627
▁猫	-1628
ove	-1629
▁衣服	-1630
▁電話	-1631
▁dream	-1632
▁health	-1633
▁Tatoeba	-1634
▁北	-1635
▁待	-1636
old	-1637
til	-1638
▁不好	-1639
▁其他	-1640
▁win	-1641
▁mean	-1642
▁alone	-1643
▁drive	-1644
▁police	-1645
▁America	-1646
▁哭	-1647
▁越	-1648
▁除	-1649
▁首	-1650
ped	-1651
▁10	-1652
▁发生	-1653
▁国家	-1654
▁意思	-1655
▁旅行	-1656
▁无法	-1657
llow	-1658
▁hair	-1659
▁table	-1660
▁dinner	-1661
▁带	-1662
▁今晚	-1663
▁最近	-1664
▁還是	-1665
anger	-1666
▁writ	-1667
▁comes	-1668
▁meeting	-1669
▁happened	-1670
pl	-1671
▁反	-1672
▁句	-1673
▁白	-1674
▁语言	-1675
▁Not	-1676
▁park	-1677
▁wear	-1678
▁wife	-1679
▁quite	-1680
▁between	-1681
▁playing	-1682
br	-1683
ff	-1684
ors	-1685
oud	-1686
▁em	-1687
ical	-1688
ided	-1689
▁dep	-1690
▁med	-1691
▁Does	-1692
▁coll	-1693
ssible	-1694
▁until	-1695
▁words	-1696
▁window	-1697
▁德	-1698
ier	-1699
▁先生	-1700
▁火车	-1701
ross	-1702
▁sal	-1703
iction	-1704
▁almost	-1705
▁office	-1706
▁someone	-1707
▁working	-1708
▁健	-1709
▁哥	-1710
▁窗	-1711
▁翻	-1712
ane	-1713
uss	-1714
▁只有	-1715
▁学生	-1716
▁认识	-1717
ense	-1718
ward	-1719
▁add	-1720
▁pay	-1721
▁doll	-1722
▁river	-1723
▁truth	-1724
▁homework	-1725
ax	-1726
▁帶	-1727
▁记	-1728
▁難	-1729
▁At	-1730
▁一切	-1731
▁打算	-1732
▁真是	-1733
▁说话	-1734
lain	-1735
▁fast	-1736
▁These	-1737
▁number	-1738
▁company	-1739
▁蛋	-1740
iet	-1741
joy	-1742
▁el	-1743
▁回答	-1744
▁如何	-1745
▁晚上	-1746
▁起来	-1747
▁这么	-1748
▁这样	-1749
▁這麼	-1750
▁高兴	-1751
▁cap	-1752
▁cut	-1753
▁died	-1754
▁forg	-1755
▁trans	-1756
▁return	-1757
▁arrived	-1758
med	-1759
▁同意	-1760
less	-1761
▁sho	-1762
▁sit	-1763
▁tri	-1764
▁each	-1765
▁snow	-1766
hether	-1767
▁Which	-1768
▁begin	-1769
▁business	-1770
▁特	-1771
▁直	-1772
▁學生	-1773
▁有趣	-1774
▁起床	-1775
fast	-1776
▁lun	-1777
▁full	-1778
▁become	-1779
io	-1780
ph	-1781
▁許	-1782
app	-1783
▁回來	-1784
▁睡觉	-1785
form	-1786
side	-1787
▁sum	-1788
ondon	-1789
oston	-1790
▁both	-1791
▁Boston	-1792
▁London	-1793
▁comple	-1794
▁pretty	-1795
▁犯	-1796
▁网	-1797
ger	-1798
▁19	-1799
▁看起	-1800
▁tea	-1801
ating	-1802
▁char	-1803
▁idea	-1804
▁street	-1805
▁flowers	-1806
▁interesting	-1807
ib	-1808
uc	-1809
▁指	-1810
▁曾	-1811
▁飛	-1812
▁小时	-1813
▁美國	-1814
▁自行	-1815
ange	-1816
hank	-1817
▁ill	-1818
▁Germ	-1819
▁dress	-1820
▁waiting	-1821
▁breakfast	-1822
▁与	-1823
▁河	-1824
ash	-1825
ime	-1826
▁Af	-1827
▁得到	-1828
▁明白	-1829
▁桌子	-1830
ason	-1831
▁One	-1832
▁這本書	-1833
aught	-1834
▁enjoy	-1835
▁since	-1836
▁跳	-1837
▁道	-1838
▁附	-1839
ote	-1840
▁好像	-1841
▁火車	-1842
▁老師	-1843
ness	-1844
ular	-1845
▁Tok	-1846
▁fav	-1847
▁inc	-1848
▁real	-1849
▁resp	-1850
▁sick	-1851
▁lived	-1852
▁living	-1853
▁wonder	-1854
▁everyone	-1855
yo	-1856
▁妈	-1857
▁週	-1858
▁遇	-1859
▁一本	-1860
▁句子	-1861
▁多久	-1862
▁波士	-1863
▁食物	-1864
ient	-1865
▁cam	-1866
▁conc	-1867
▁less	-1868
▁nice	-1869
▁Tokyo	-1870
▁hands	-1871
▁large	-1872
▁quick	-1873
aughter	-1874
▁change	-1875
▁himself	-1876
▁minutes	-1877
▁talking	-1878
pe	-1879
▁平	-1880
▁馬	-1881
▁故事	-1882
▁mom	-1883
▁head	-1884
▁afterno	-1885
▁危	-1886
▁牛	-1887
ics	-1888
▁有些	-1889
▁母親	-1890
▁認識	-1891
▁这儿	-1892
rect	-1893
▁six	-1894
▁four	-1895
▁agree	-1896
▁story	-1897
▁others	-1898
oc	-1899
▁儿	-1900
▁尽	-1901
▁干	-1902
▁輕	-1903
osp	-1904
▁常常	-1905
imes	-1906
▁mine	-1907
gether	-1908
▁Thank	-1909
▁birth	-1910
▁visit	-1911
▁anyone	-1912
▁having	-1913
▁looked	-1914
▁usually	-1915
▁afternoon	-1916
af	-1917
▁便	-1918
▁吸	-1919
▁演	-1920
▁病	-1921
▁記	-1922
▁超	-1923
▁長	-1924
▁Sh	-1925
▁men	-1926
▁pop	-1927
▁clean	-1928
▁lunch	-1929
▁follow	-1930
▁Everyone	-1931
▁together	-1932
▁休	-1933
▁科	-1934
▁約	-1935
▁阿	-1936
umb	-1937
▁哪儿	-1938
▁年轻	-1939
land	-1940
ming	-1941
▁New	-1942
oking	-1943
▁short	-1944
pr	-1945
▁七	-1946
▁代	-1947
▁麻	-1948
不是	-1949
▁一件	-1950
▁一位	-1951
▁中文	-1952
▁健康	-1953
▁妈妈	-1954
▁总是	-1955
ries	-1956
▁bab	-1957
▁cry	-1958
▁mil	-1959
▁sol	-1960
uring	-1961
▁clot	-1962
▁fell	-1963
▁pian	-1964
▁angry	-1965
▁earth	-1966
▁makes	-1967
▁might	-1968
▁乘	-1969
▁决	-1970
▁卻	-1971
▁妹	-1972
▁数	-1973
▁根	-1974
▁试	-1975
不起	-1976
000	-1977
▁你們	-1978
▁兩個	-1979
▁哥哥	-1980
▁這樣	-1981
▁附近	-1982
ision	-1983
▁dark	-1984
▁heart	-1985
▁diction	-1986
▁准	-1987
▁往	-1988
▁決	-1989
▁網	-1990
▁妹妹	-1991
▁我想	-1992
▁語言	-1993
▁sun	-1994
ative	-1995
▁prom	-1996
▁says	-1997
▁danger	-1998
▁myself	-1999
▁speaks	-2000
▁watching	-2001
▁政	-2002
▁散	-2003
▁永	-2004
▁确	-2005
▁计	-2006
eri	-2007
ets	-2008
▁20	-2009
▁离开	-2010
osed	-2011
ction	-2012
▁fall	-2013
▁foreign	-2014
▁daughter	-2015
▁different	-2016
▁兄	-2017
ize	-2018
ric	-2019
▁一樣	-2020
▁每個	-2021
▁那里	-2022
▁lea	-2023
▁sub	-2024
▁anim	-2025
▁else	-2026
▁gone	-2027
▁started	-2028
▁whether	-2029
▁dictionary	-2030
▁似	-2031
▁夏	-2032
▁害	-2033
▁缺	-2034
▁许	-2035
▁關	-2036
▁不同	-2037
▁两个	-2038
▁医生	-2039
▁去年	-2040
▁照片	-2041
▁许多	-2042
▁art	-2043
▁box	-2044
▁gre	-2045
aster	-2046
▁fail	-2047
▁grand	-2048
▁tried	-2049
▁travel	-2050
lt	-2051
▁偷	-2052
▁办	-2053
▁参	-2054
▁球	-2055
▁突	-2056
▁酒	-2057
era	-2058
ott	-2059
▁人们	-2060
▁天气	-2061
▁離開	-2062
ener	-2063
▁ind	-2064
▁sat	-2065
▁是不是	-2066
ouble	-2067
▁aren	-2068
▁dist	-2069
▁succ	-2070
▁summer	-2071
▁evening	-2072
▁6	-2073
▁參	-2074
▁机	-2075
man	-2076
▁每个	-2077
▁除了	-2078
▁hor	-2079
▁baby	-2080
▁born	-2081
ention	-2082
▁eight	-2083
▁inter	-2084
▁decided	-2085
▁success	-2086
▁报	-2087
▁鐘	-2088
air	-2089
ont	-2090
udd	-2091
▁兄弟	-2092
▁天氣	-2093
▁電影	-2094
▁bicy	-2095
▁cost	-2096
▁hosp	-2097
▁team	-2098
▁Today	-2099
▁broke	-2100
▁build	-2101
▁glass	-2102
▁became	-2103
▁strong	-2104
▁languages	-2105
▁另	-2106
▁吉	-2107
▁奇	-2108
▁精	-2109
▁足	-2110
▁飯	-2111
ged	-2112
res	-2113
▁So	-2114
▁帮助	-2115
▁mem	-2116
▁pat	-2117
▁Even	-2118
▁desk	-2119
▁gard	-2120
▁pick	-2121
▁shop	-2122
▁death	-2123
▁older	-2124
▁shoes	-2125
▁taking	-2126
▁transl	-2127
▁hospital	-2128
▁並	-2129
▁八	-2130
▁冰	-2131
▁注	-2132
▁準	-2133
hip	-2134
oin	-2135
▁Pe	-2136
▁gi	-2137
▁不到	-2138
▁消息	-2139
▁許多	-2140
▁这件	-2141
▁pen	-2142
ature	-2143
▁hasn	-2144
▁movie	-2145
▁piano	-2146
ountain	-2147
▁longer	-2148
▁困	-2149
▁抓	-2150
▁棒	-2151
▁汽	-2152
▁谈	-2153
▁很大	-2154
▁抱歉	-2155
cess	-2156
▁Bob	-2157
ences	-2158
▁Jane	-2159
▁base	-2160
▁opin	-2161
▁along	-2162
▁favor	-2163
▁point	-2164
▁ready	-2165
▁saying	-2166
▁bicycle	-2167
▁correct	-2168
▁mistake	-2169
▁complete	-2170
▁期	-2171
▁谢	-2172
封信	-2173
fer	-2174
▁为了	-2175
▁了解	-2176
▁使用	-2177
▁感觉	-2178
▁眼睛	-2179
▁这种	-2180
olog	-2181
ring	-2182
▁Mar	-2183
▁tem	-2184
itten	-2185
▁Give	-2186
▁knew	-2187
▁garden	-2188
▁secret	-2189
▁隨	-2190
▁小心	-2191
▁警察	-2192
▁音樂	-2193
road	-2194
▁Chr	-2195
▁For	-2196
▁sim	-2197
ently	-2198
ivers	-2199
▁song	-2200
▁wall	-2201
▁began	-2202
▁clear	-2203
▁plane	-2204
▁expens	-2205
▁forgot	-2206
be	-2207
▁动	-2208
▁午	-2209
▁合	-2210
▁盡	-2211
▁累	-2212
ush	-2213
▁儿子	-2214
▁結婚	-2215
▁計劃	-2216
▁通常	-2217
▁醫生	-2218
used	-2219
vent	-2220
ither	-2221
▁game	-2222
▁grow	-2223
▁tick	-2224
▁black	-2225
▁bring	-2226
▁medic	-2227
▁sound	-2228
▁wrote	-2229
▁rather	-2230
▁姐	-2231
▁弟	-2232
▁金	-2233
大利	-2234
电话	-2235
▁ap	-2236
▁似乎	-2237
▁保持	-2238
▁决定	-2239
▁發現	-2240
▁看见	-2241
▁突然	-2242
▁结婚	-2243
▁蛋糕	-2244
▁電視	-2245
ceed	-2246
▁Ann	-2247
▁hat	-2248
▁hum	-2249
▁Many	-2250
▁Tell	-2251
▁apple	-2252
▁against	-2253
▁mountain	-2254
▁interested	-2255
ug	-2256
▁假	-2257
▁唯	-2258
▁商	-2259
▁影	-2260
▁未	-2261
▁热	-2262
▁班	-2263
意思	-2264
ned	-2265
▁學習	-2266
▁弟弟	-2267
▁生命	-2268
▁谢谢	-2269
irty	-2270
▁age	-2271
▁Come	-2272
▁cake	-2273
▁slow	-2274
▁catch	-2275
▁eaten	-2276
▁People	-2277
▁accept	-2278
▁camera	-2279
▁expect	-2280
▁moment	-2281
▁reason	-2282
▁turned	-2283
▁clothes	-2284
▁present	-2285
ee	-2286
ps	-2287
▁修	-2288
▁歌	-2289
▁约	-2290
▁覺	-2291
▁飞	-2292
▁ty	-2293
▁坐在	-2294
▁小時	-2295
▁放在	-2296
▁milk	-2297
▁rich	-2298
▁town	-2299
▁After	-2300
▁quickly	-2301
▁American	-2302
▁expensive	-2303
by	-2304
▁推	-2305
▁街	-2306
▁變	-2307
▁辦	-2308
aur	-2309
▁接受	-2310
▁来说	-2311
▁电影	-2312
▁高興	-2313
dred	-2314
▁bag	-2315
▁ran	-2316
phone	-2317
▁cent	-2318
▁clim	-2319
▁felt	-2320
▁later	-2321
▁loves	-2322
▁surpr	-2323
▁yours	-2324
▁Christ	-2325
▁during	-2326
▁birthday	-2327
▁头	-2328
▁答	-2329
▁讨	-2330
its	-2331
▁不用	-2332
▁休息	-2333
▁幫助	-2334
▁幸福	-2335
▁生日	-2336
▁要是	-2337
book	-2338
room	-2339
▁col	-2340
▁opp	-2341
▁怎么样	-2342
▁看起来	-2343
where	-2344
▁poor	-2345
ertain	-2346
▁close	-2347
▁abroad	-2348
▁opinion	-2349
▁刚	-2350
▁按	-2351
▁氣	-2352
媽媽	-2353
ial	-2354
▁电话	-2355
▁睡覺	-2356
cial	-2357
▁ate	-2358
▁exc	-2359
▁ext	-2360
▁自行车	-2361
brary	-2362
▁face	-2363
▁road	-2364
▁tree	-2365
▁store	-2366
▁works	-2367
▁wouldn	-2368
▁dollars	-2369
▁hundred	-2370
▁serious	-2371
▁baseball	-2372
▁sentence	-2373
▁富	-2374
▁弄	-2375
▁承	-2376
▁秘	-2377
▁蘋	-2378
班牙	-2379
itc	-2380
ual	-2381
▁出生	-2382
▁听到	-2383
▁唯一	-2384
▁害怕	-2385
▁散步	-2386
▁決定	-2387
▁电脑	-2388
▁经常	-2389
ames	-2390
enty	-2391
▁And	-2392
▁beh	-2393
▁打电话	-2394
▁西班牙	-2395
ortun	-2396
▁order	-2397
▁whole	-2398
▁possible	-2399
▁speaking	-2400
▁內	-2401
▁市	-2402
▁一家	-2403
▁國家	-2404
▁小孩	-2405
▁成为	-2406
▁早餐	-2407
▁無法	-2408
▁網球	-2409
▁计划	-2410
atur	-2411
fect	-2412
▁law	-2413
▁rad	-2414
▁set	-2415
▁Ital	-2416
▁fact	-2417
▁white	-2418
▁famous	-2419
▁result	-2420
iversity	-2421
▁library	-2422
du	-2423
ey	-2424
▁8	-2425
▁值	-2426
▁兒	-2427
▁妻	-2428
▁左	-2429
▁慢	-2430
▁掉	-2431
▁數	-2432
▁礼	-2433
▁立	-2434
▁點	-2435
bed	-2436
irt	-2437
▁Ex	-2438
▁发现	-2439
▁妻子	-2440
▁就要	-2441
▁是否	-2442
ched	-2443
ully	-2444
▁Nob	-2445
▁lie	-2446
▁suc	-2447
▁bank	-2448
aurant	-2449
▁uncle	-2450
▁worth	-2451
▁behind	-2452
▁caught	-2453
▁raining	-2454
▁succeed	-2455
▁questions	-2456
ik	-2457
▁倒	-2458
▁半	-2459
▁即	-2460
▁恐	-2461
▁搭	-2462
▁然	-2463
▁神	-2464
▁苹	-2465
oto	-2466
▁一种	-2467
▁人生	-2468
▁安全	-2469
▁想法	-2470
▁有点	-2471
▁棒球	-2472
▁真相	-2473
▁苹果	-2474
▁蘋果	-2475
▁那麼	-2476
ends	-2477
ison	-2478
▁die	-2479
▁sky	-2480
ately	-2481
▁Look	-2482
▁cour	-2483
▁past	-2484
▁trip	-2485
▁wine	-2486
▁chair	-2487
▁hungry	-2488
▁second	-2489
▁trouble	-2490
▁medicine	-2491
▁mistakes	-2492
▁restaurant	-2493
▁;	-2494
▁久	-2495
▁充	-2496
▁卡	-2497
▁担	-2498
▁歡	-2499
▁珍	-2500
▁茶	-2501
▁課	-2502
啤酒	-2503
▁一名	-2504
▁失去	-2505
▁幾乎	-2506
▁很少	-2507
▁方法	-2508
▁母亲	-2509
▁注意	-2510
ower	-2511
ured	-2512
▁vac	-2513
ended	-2514
ities	-2515
▁Take	-2516
▁beer	-2517
▁paper	-2518
▁killed	-2519
▁making	-2520
▁九	-2521
▁实	-2522
eep	-2523
iew	-2524
oup	-2525
unk	-2526
▁唱歌	-2527
oice	-2528
▁flo	-2529
▁tax	-2530
▁conf	-2531
▁dead	-2532
▁prog	-2533
▁advice	-2534
▁easily	-2535
▁shouldn	-2536
▁telephone	-2537
▁介	-2538
▁古	-2539
▁各	-2540
▁图	-2541
▁支	-2542
▁选	-2543
帽子	-2544
部分	-2545
ask	-2546
▁一年	-2547
▁上班	-2548
▁二十	-2549
▁电视	-2550
▁那儿	-2551
▁音乐	-2552
outh	-2553
rees	-2554
▁ref	-2555
ility	-2556
▁test	-2557
▁front	-2558
▁hotel	-2559
▁novel	-2560
▁seven	-2561
▁teach	-2562
▁German	-2563
▁Nobody	-2564
▁wearing	-2565
▁拍	-2566
▁汉	-2567
▁百	-2568
▁红	-2569
▁講	-2570
▁髮	-2571
▁sy	-2572
▁覺得	-2573
▁這件	-2574
aken	-2575
ized	-2576
▁pub	-2577
▁sad	-2578
▁bath	-2579
▁means	-2580
▁needs	-2581
▁thank	-2582
▁worry	-2583
▁written	-2584
▁favorite	-2585
▁抽	-2586
▁话	-2587
▁達	-2588
▁三十	-2589
▁参加	-2590
▁地球	-2591
▁大学	-2592
▁清楚	-2593
▁準備	-2594
▁肯定	-2595
come	-2596
ping	-2597
▁...	-2598
▁But	-2599
▁Eur	-2600
▁blue	-2601
▁grad	-2602
▁kept	-2603
▁elect	-2604
▁across	-2605
▁learning	-2606
▁swimming	-2607
▁sometimes	-2608
▁(	-2609
▁V	-2610
▁印	-2611
▁口	-2612
▁寄	-2613
▁實	-2614
▁椅	-2615
bab	-2616
eal	-2617
uit	-2618
▁30	-2619
▁Go	-2620
▁值得	-2621
▁别人	-2622
▁动物	-2623
▁可是	-2624
▁字典	-2625
▁帽子	-2626
▁法国	-2627
▁而是	-2628
▁飛機	-2629
ists	-2630
leas	-2631
▁pie	-2632
▁pur	-2633
acter	-2634
udden	-2635
▁half	-2636
▁heav	-2637
▁hist	-2638
▁side	-2639
▁Europe	-2640
▁finish	-2641
▁passed	-2642
▁animals	-2643
▁explain	-2644
▁studied	-2645
▁character	-2646
▁7	-2647
▁光	-2648
▁南	-2649
▁存	-2650
▁惊	-2651
▁投	-2652
▁服	-2653
▁樂	-2654
▁简	-2655
▁胡	-2656
▁鞋	-2657
兴趣	-2658
▁ma	-2659
▁吃饭	-2660
▁夏天	-2661
▁才能	-2662
rell	-2663
▁Mon	-2664
▁adm	-2665
▁egg	-2666
▁equ	-2667
▁sci	-2668
fully	-2669
▁Bill	-2670
▁Span	-2671
▁With	-2672
▁bott	-2673
▁sign	-2674
▁sold	-2675
▁horse	-2676
▁sense	-2677
▁certain	-2678
▁于	-2679
▁仍	-2680
▁床	-2681
▁祖	-2682
▁背	-2683
▁談	-2684
▁迟	-2685
▁雖	-2686
▁雪	-2687
▁香	-2688
raz	-2689
rit	-2690
ute	-2691
▁Sm	-2692
▁准备	-2693
▁奇怪	-2694
▁担心	-2695
▁见到	-2696
aged	-2697
more	-2698
▁det	-2699
▁Good	-2700
▁case	-2701
▁gets	-2702
▁kill	-2703
▁women	-2704
▁apples	-2705
▁worked	-2706
▁圖	-2707
▁少	-2708
▁戴	-2709
▁歲	-2710
▁物	-2711
▁词	-2712
▁迷	-2713
▁造	-2714
▁風	-2715
拿大	-2716
▁生病	-2717
▁留在	-2718
▁給我	-2719
▁而且	-2720
▁要求	-2721
▁開車	-2722
▁Bet	-2723
▁fly	-2724
▁fut	-2725
▁pri	-2726
▁加拿大	-2727
rella	-2728
▁hate	-2729
itting	-2730
▁Canad	-2731
▁radio	-2732
▁takes	-2733
▁trust	-2734
▁France	-2735
▁Spanish	-2736
▁discuss	-2737
▁writing	-2738
▁thinking	-2739
▁Everybody	-2740
▁dangerous	-2741
dy	-2742
▁z	-2743
▁丢	-2744
▁卖	-2745
▁叔	-2746
▁增	-2747
▁婚	-2748
▁客	-2749
▁拉	-2750
▁痛	-2751
▁聲	-2752
▁至	-2753
▁運	-2754
▁選	-2755
▁靠	-2756
▁下午	-2757
▁十年	-2758
▁參加	-2759
▁叔叔	-2760
▁法語	-2761
▁身上	-2762
▁遇到	-2763
▁雖然	-2764
ancy	-2765
ider	-2766
jing	-2767
▁cup	-2768
▁del	-2769
▁hon	-2770
▁ins	-2771
▁tou	-2772
▁umb	-2773
▁星期天	-2774
cause	-2775
▁Aust	-2776
ousand	-2777
vision	-2778
▁colle	-2779
▁future	-2780
▁feeling	-2781
▁smoking	-2782
▁strange	-2783
▁umbrella	-2784
▁completely	-2785
▁习	-2786
▁位	-2787
▁巧	-2788
▁树	-2789
▁梦	-2790
▁深	-2791
▁滿	-2792
▁牙	-2793
▁確	-2794
▁遲	-2795
▁邀	-2796
ced	-2797
▁es	-2798
▁一只	-2799
▁以为	-2800
▁方式	-2801
▁有空	-2802
▁東京	-2803
▁牛奶	-2804
▁key	-2805
▁sil	-2806
▁boss	-2807
▁glad	-2808
▁hurt	-2809
▁mach	-2810
▁known	-2811
▁laugh	-2812
▁quiet	-2813
ination	-2814
▁Monday	-2815
▁anymore	-2816
▁problems	-2817
▁sentences	-2818
▁X	-2819
▁传	-2820
▁俄	-2821
▁共	-2822
▁内	-2823
▁基	-2824
▁此	-2825
▁短	-2826
▁禮	-2827
▁與	-2828
▁試	-2829
con	-2830
ilt	-2831
mas	-2832
ude	-2833
▁Ky	-2834
▁Re	-2835
▁av	-2836
▁几乎	-2837
▁北京	-2838
▁原因	-2839
▁意外	-2840
▁最大	-2841
▁比賽	-2842
▁美元	-2843
▁翻译	-2844
upid	-2845
ying	-2846
▁Bei	-2847
▁Par	-2848
▁abs	-2849
▁aff	-2850
▁ter	-2851
▁波士顿	-2852
▁Mike	-2853
▁lend	-2854
▁prop	-2855
▁requ	-2856
▁Those	-2857
▁marry	-2858
▁arrive	-2859
▁outside	-2860
▁vacation	-2861
▁入	-2862
▁冬	-2863
▁岁	-2864
▁微	-2865
▁擅	-2866
▁满	-2867
▁社	-2868
▁肉	-2869
▁虽	-2870
▁银	-2871
鋼琴	-2872
erv	-2873
ony	-2874
▁上學	-2875
▁事故	-2876
▁啤酒	-2877
▁我家	-2878
▁收到	-2879
▁更好	-2880
▁最后	-2881
▁還沒	-2882
band	-2883
ighb	-2884
ling	-2885
oken	-2886
orts	-2887
vers	-2888
▁Now	-2889
▁Put	-2890
▁eng	-2891
▁yen	-2892
ained	-2893
ustom	-2894
ution	-2895
▁Jack	-2896
▁cats	-2897
▁dogs	-2898
▁foot	-2899
▁smoke	-2900
▁spent	-2901
▁treat	-2902
▁United	-2903
▁chance	-2904
▁helped	-2905
▁inform	-2906
▁months	-2907
▁neighb	-2908
▁partic	-2909
▁played	-2910
▁stupid	-2911
▁Beijing	-2912
▁brought	-2913
▁capital	-2914
▁history	-2915
▁drinking	-2916
▁listening	-2917
me	-2918
▁严	-2919
▁伤	-2920
▁動	-2921
▁春	-2922
▁独	-2923
▁祝	-2924
▁簡	-2925
▁菜	-2926
▁连	-2927
▁逃	-2928
倫敦	-2929
ral	-2930
▁ve	-2931
▁不太	-2932
▁姐姐	-2933
▁必要	-2934
▁我覺	-2935
▁老人	-2936
▁Jim	-2937
▁swe	-2938
▁York	-2939
▁deal	-2940
▁luck	-2941
▁post	-2942
▁pleas	-2943
▁Because	-2944
▁airport	-2945
▁Christmas	-2946
▁4	-2947
▁單	-2948
▁怀	-2949
▁愿	-2950
▁戒	-2951
▁拒	-2952
▁沙	-2953
▁画	-2954
▁登	-2955
▁習	-2956
ech	-2957
ram	-2958
rap	-2959
▁中國	-2960
▁今年	-2961
▁危險	-2962
▁只要	-2963
▁巴黎	-2964
▁建议	-2965
▁我現	-2966
▁理解	-2967
▁第二	-2968
▁約翰	-2969
▁考試	-2970
▁走路	-2971
pose	-2972
rent	-2973
▁Get	-2974
▁leg	-2975
arket	-2976
encil	-2977
right	-2978
▁Face	-2979
▁Keep	-2980
▁cult	-2981
▁sell	-2982
usband	-2983
▁Sorry	-2984
▁borrow	-2985
▁pencil	-2986
▁prefer	-2987
▁forward	-2988
▁leaving	-2989
▁Facebook	-2990
▁difference	-2991
▁television	-2992
▁伦	-2993
▁報	-2994
▁忍	-2995
▁擔	-2996
▁澳	-2997
▁研	-2998
▁碰	-2999
▁米	-3000
▁裙	-3001
▁远	-3002
▁門	-3003
▁餐	-3004
件事	-3005
时间	-3006
mat	-3007
str	-3008
▁一整	-3009
▁一種	-3010
▁不必	-3011
▁伦敦	-3012
▁椅子	-3013
▁英國	-3014
▁虽然	-3015
▁這種	-3016
▁错误	-3017
▁麻煩	-3018
hang	-3019
idge	-3020
ored	-3021
▁cur	-3022
▁mag	-3023
▁maj	-3024
▁意大利	-3025
velop	-3026
▁fine	-3027
▁seat	-3028
▁taxi	-3029
uation	-3030
▁Nancy	-3031
▁Paris	-3032
▁floor	-3033
▁gener	-3034
▁asleep	-3035
▁belong	-3036
▁winter	-3037
▁herself	-3038
▁husband	-3039
▁building	-3040
".	-3041
ny	-3042
▁京	-3043
▁付	-3044
▁傻	-3045
▁奶	-3046
▁普	-3047
▁某	-3048
▁爬	-3049
▁獨	-3050
▁石	-3051
▁舒	-3052
▁親	-3053
▁运	-3054
没有	-3055
聪明	-3056
oub	-3057
▁不起	-3058
▁从来	-3059
▁几个	-3060
▁成為	-3061
▁秘密	-3062
▁记得	-3063
▁足球	-3064
▁迟到	-3065
▁這條	-3066
ines	-3067
▁fil	-3068
▁kid	-3069
▁occ	-3070
▁top	-3071
▁有没有	-3072
▁Russ	-3073
▁bike	-3074
▁hold	-3075
▁meat	-3076
▁vill	-3077
▁check	-3078
▁impro	-3079
▁newsp	-3080
ational	-3081
▁experi	-3082
▁ticket	-3083
▁England	-3084
▁studies	-3085
▁younger	-3086
▁returned	-3087
▁9	-3088
▁土	-3089
▁度	-3090
興趣	-3091
ces	-3092
▁Me	-3093
▁ju	-3094
▁不再	-3095
▁不得	-3096
▁习惯	-3097
▁交通	-3098
▁他会	-3099
▁你好	-3100
▁兒子	-3101
▁大學	-3102
▁开车	-3103
▁有时	-3104
▁银行	-3105
lves	-3106
▁flu	-3107
▁hit	-3108
▁sea	-3109
▁kitc	-3110
▁tast	-3111
▁seeing	-3112
▁slowly	-3113
▁kitchen	-3114
▁running	-3115
▁thousand	-3116
bs	-3117
▁偶	-3118
▁利	-3119
▁命	-3120
▁殺	-3121
▁联	-3122
▁草	-3123
▁討	-3124
▁赶	-3125
▁门	-3126
▁随	-3127
▁预	-3128
無法	-3129
ken	-3130
une	-3131
▁一条	-3132
▁人們	-3133
▁做到	-3134
▁再也	-3135
▁出來	-3136
▁去世	-3137
▁女兒	-3138
▁真正	-3139
▁考试	-3140
▁聪明	-3141
▁能力	-3142
▁解决	-3143
▁讀書	-3144
▁还有	-3145
▁马上	-3146
,000	-3147
itar	-3148
oose	-3149
pect	-3150
tern	-3151
▁bar	-3152
▁pot	-3153
▁任何人	-3154
affic	-3155
bably	-3156
▁Here	-3157
▁ball	-3158
▁lose	-3159
▁moon	-3160
▁seem	-3161
▁Somet	-3162
▁fruit	-3163
▁juice	-3164
▁pract	-3165
▁smell	-3166
▁commun	-3167
▁movies	-3168
▁though	-3169
▁waited	-3170
▁weight	-3171
▁Austral	-3172
▁address	-3173
▁machine	-3174
▁patient	-3175
▁popular	-3176
▁stopped	-3177
▁traffic	-3178
▁pictures	-3179
▁surprised	-3180
ma	-3181
▁Q	-3182
▁亲	-3183
▁依	-3184
▁处	-3185
▁思	-3186
▁战	-3187
▁拜	-3188
▁排	-3189
▁救	-3190
▁滑	-3191
▁較	-3192
▁預	-3193
克力	-3194
gar	-3195
ipp	-3196
isf	-3197
rew	-3198
▁50	-3199
▁一杯	-3200
▁不管	-3201
▁京都	-3202
▁公园	-3203
▁十二	-3204
▁去过	-3205
▁家庭	-3206
▁有用	-3207
▁直到	-3208
▁裙子	-3209
ants	-3210
cuse	-3211
ocol	-3212
▁100	-3213
▁God	-3214
▁gif	-3215
▁nor	-3216
ggest	-3217
veral	-3218
▁Stop	-3219
▁Kyoto	-3220
▁bread	-3221
▁fault	-3222
▁girlf	-3223
▁least	-3224
▁noise	-3225
▁touch	-3226
▁States	-3227
▁honest	-3228
▁sudden	-3229
▁temper	-3230
▁changed	-3231
▁develop	-3232
▁several	-3233
▁suggest	-3234
▁weekend	-3235
▁complain	-3236
▁consider	-3237
▁sleeping	-3238
▁Yesterday	-3239
▁countries	-3240
▁girlfriend	-3241
▁information	-3242
ai	-3243
▁'	-3244
▁些	-3245
▁低	-3246
▁剛	-3247
▁子	-3248
▁怕	-3249
▁村	-3250
▁箱	-3251
▁處	-3252
▁遠	-3253
丈夫	-3254
不了	-3255
葡萄	-3256
钥匙	-3257
eth	-3258
ism	-3259
ole	-3260
way	-3261
▁OK	-3262
▁ce	-3263
▁ev	-3264
▁一張	-3265
▁一百	-3266
▁三个	-3267
▁上学	-3268
▁其中	-3269
▁到底	-3270
▁媽媽	-3271
▁封信	-3272
▁收音	-3273
▁永远	-3274
▁甚至	-3275
▁生气	-3276
▁習慣	-3277
▁英国	-3278
▁車站	-3279
▁那样	-3280
▁錯誤	-3281
ived	-3282
▁cal	-3283
▁dem	-3284
▁fif	-3285
▁inf	-3286
▁巧克力	-3287
iling	-3288
▁cond	-3289
▁deep	-3290
▁land	-3291
▁rece	-3292
▁send	-3293
▁drunk	-3294
▁girls	-3295
▁Excuse	-3296
▁broken	-3297
▁contin	-3298
▁except	-3299
▁guitar	-3300
▁necess	-3301
▁spoken	-3302
▁stayed	-3303
▁college	-3304
▁driving	-3305
▁walking	-3306
▁probably	-3307
▁Australia	-3308
▁happiness	-3309
!"	-3310
▁Z	-3311
▁却	-3312
▁哈	-3313
▁啦	-3314
▁布	-3315
▁旁	-3316
▁木	-3317
▁果	-3318
▁筆	-3319
▁紅	-3320
▁继	-3321
▁落	-3322
▁錶	-3323
▁頓	-3324
▁饭	-3325
bit	-3326
eng	-3327
erc	-3328
ins	-3329
ury	-3330
▁Sw	-3331
▁丈夫	-3332
▁主意	-3333
▁之一	-3334
▁他會	-3335
▁会议	-3336
▁关于	-3337
▁別人	-3338
▁即使	-3339
▁喝酒	-3340
▁好好	-3341
▁幫忙	-3342
▁文化	-3343
▁流利	-3344
▁确定	-3345
▁答案	-3346
▁结果	-3347
▁聲音	-3348
▁解释	-3349
▁钥匙	-3350
ures	-3351
▁Yes	-3352
▁def	-3353
▁ord	-3354
▁Life	-3355
▁beha	-3356
▁crow	-3357
▁expl	-3358
▁fool	-3359
▁join	-3360
▁mill	-3361
▁nine	-3362
▁wood	-3363
selves	-3364
▁carry	-3365
▁green	-3366
▁heavy	-3367
▁incre	-3368
▁loved	-3369
▁polit	-3370
▁worse	-3371
ulation	-3372
▁appear	-3373
▁public	-3374
▁speech	-3375
▁trying	-3376
▁walked	-3377
▁Someone	-3378
▁village	-3379
ao	-3380
▁单	-3381
▁声	-3382
▁形	-3383
▁急	-3384
▁性	-3385
▁悲	-3386
▁杀	-3387
▁毫	-3388
▁气	-3389
▁熟	-3390
▁謝	-3391
▁退	-3392
▁饿	-3393
下午	-3394
ots	-3395
ses	-3396
ues	-3397
▁一把	-3398
▁一般	-3399
▁下來	-3400
▁便宜	-3401
▁倫敦	-3402
▁出来	-3403
▁受到	-3404
▁惊讶	-3405
▁想到	-3406
▁會議	-3407
▁汉语	-3408
▁汽车	-3409
▁由于	-3410
▁記得	-3411
▁请问	-3412
▁身体	-3413
▁遲到	-3414
ator	-3415
ding	-3416
gest	-3417
iday	-3418
ific	-3419
▁和玛丽	-3420
▁第一次	-3421
conom	-3422
lcome	-3423
ments	-3424
▁line	-3425
▁salt	-3426
father	-3427
▁proud	-3428
▁spend	-3429
ocolate	-3430
▁classm	-3431
▁econom	-3432
▁missed	-3433
▁meaning	-3434
▁visited	-3435
▁university	-3436
▁grandfather	-3437
▁免	-3438
▁味	-3439
▁壞	-3440
▁夜	-3441
▁毛	-3442
▁管	-3443
▁糟	-3444
▁聚	-3445
▁船	-3446
▁野	-3447
▁领	-3448
▁鱼	-3449
▁鸟	-3450
aid	-3451
erg	-3452
ird	-3453
▁Oh	-3454
▁er	-3455
▁上海	-3456
▁仍然	-3457
▁存在	-3458
▁巴士	-3459
▁建議	-3460
▁感冒	-3461
▁研究	-3462
▁自然	-3463
▁這張	-3464
▁開心	-3465
▁電腦	-3466
▁飞机	-3467
amed	-3468
▁Kate	-3469
▁drop	-3470
▁earl	-3471
▁fear	-3472
▁guys	-3473
▁move	-3474
▁paid	-3475
▁wash	-3476
▁今天下午	-3477
▁Shang	-3478
▁cross	-3479
▁human	-3480
▁absent	-3481
▁twenty	-3482
▁careful	-3483
▁perfect	-3484
▁respons	-3485
▁actually	-3486
▁shopping	-3487
ji	-3488
mb	-3489
uk	-3490
▁令	-3491
▁友	-3492
▁居	-3493
▁欢	-3494
▁求	-3495
▁趕	-3496
▁风	-3497
▁駕	-3498
一個	-3499
▁ed	-3500
▁代表	-3501
▁冬天	-3502
▁哪个	-3503
▁商店	-3504
▁地址	-3505
▁感覺	-3506
▁改变	-3507
▁明年	-3508
▁無論	-3509
▁结束	-3510
▁葡萄	-3511
ging	-3512
▁Com	-3513
▁ass	-3514
▁ice	-3515
▁loc	-3516
▁女朋友	-3517
ached	-3518
ience	-3519
▁Only	-3520
▁bird	-3521
▁boys	-3522
▁form	-3523
▁prep	-3524
▁view	-3525
▁allow	-3526
▁crowd	-3527
▁dance	-3528
▁enter	-3529
▁major	-3530
▁plays	-3531
▁taken	-3532
▁veget	-3533
▁apolog	-3534
▁attend	-3535
▁course	-3536
▁crying	-3537
▁disapp	-3538
▁player	-3539
▁single	-3540
▁Shangha	-3541
▁Sundays	-3542
▁attention	-3543
▁newspaper	-3544
▁situation	-3545
my	-3546
ze	-3547
▁万	-3548
▁体	-3549
▁史	-3550
▁屋	-3551
▁廚	-3552
▁批	-3553
▁条	-3554
▁洋	-3555
▁笔	-3556
▁耳	-3557
▁赢	-3558
▁适	-3559
ule	-3560
▁公園	-3561
▁吉他	-3562
▁大概	-3563
▁失败	-3564
▁女儿	-3565
▁数学	-3566
▁晚餐	-3567
▁機會	-3568
▁箱子	-3569
▁约翰	-3570
▁舒服	-3571
▁过去	-3572
cent	-3573
head	-3574
stem	-3575
urch	-3576
▁Lin	-3577
▁mid	-3578
▁怎麼樣	-3579
ented	-3580
hemat	-3581
▁Just	-3582
▁cars	-3583
▁coat	-3584
▁craz	-3585
▁doub	-3586
▁impo	-3587
▁lock	-3588
▁mess	-3589
▁pres	-3590
▁shut	-3591
▁suit	-3592
▁Their	-3593
▁color	-3594
▁gradu	-3595
▁hurry	-3596
▁Canada	-3597
▁concer	-3598
▁driver	-3599
▁either	-3600
▁master	-3601
▁talked	-3602
▁concert	-3603
▁glasses	-3604
▁respect	-3605
▁chocolate	-3606
0.	-3607
▁例	-3608
▁农	-3609
▁功	-3610
▁博	-3611
▁否	-3612
▁引	-3613
▁强	-3614
▁愉	-3615
▁暴	-3616
▁湖	-3617
▁畫	-3618
▁终	-3619
▁证	-3620
▁追	-3621
不多	-3622
點鐘	-3623
oof	-3624
ror	-3625
▁一份	-3626
▁不了	-3627
▁加入	-3628
▁失敗	-3629
▁它们	-3630
▁幾個	-3631
▁情况	-3632
▁愿意	-3633
▁报纸	-3634
▁提供	-3635
▁擔心	-3636
▁政治	-3637
▁晚飯	-3638
▁有钱	-3639
▁根本	-3640
▁立刻	-3641
▁總是	-3642
▁讨厌	-3643
▁路上	-3644
▁跳舞	-3645
▁通过	-3646
▁醫院	-3647
ccer	-3648
ides	-3649
iron	-3650
olen	-3651
ract	-3652
▁Was	-3653
▁div	-3654
▁eff	-3655
▁env	-3656
▁eye	-3657
▁guy	-3658
▁inj	-3659
▁所有人	-3660
▁那件事	-3661
ories	-3662
▁body	-3663
▁card	-3664
▁date	-3665
▁enem	-3666
▁imag	-3667
▁quit	-3668
▁safe	-3669
▁stra	-3670
▁till	-3671
▁tong	-3672
▁trad	-3673
▁wake	-3674
▁不好意思	-3675
ording	-3676
▁Child	-3677
▁Maybe	-3678
▁built	-3679
▁intro	-3680
▁moved	-3681
▁press	-3682
▁sight	-3683
▁Father	-3684
▁common	-3685
▁entire	-3686
▁stolen	-3687
▁account	-3688
▁earlier	-3689
▁Tomorrow	-3690
▁recently	-3691
▁impossible	-3692
,"	-3693
za	-3694
▁乐	-3695
▁凱	-3696
▁咱	-3697
▁圣	-3698
▁坏	-3699
▁戰	-3700
▁挺	-3701
▁樹	-3702
▁禁	-3703
▁謊	-3704
▁適	-3705
▁醒	-3706
▁露	-3707
永遠	-3708
繼續	-3709
acy	-3710
cap	-3711
ugg	-3712
▁By	-3713
▁Tw	-3714
▁ca	-3715
▁一步	-3716
▁下雪	-3717
▁东京	-3718
▁全都	-3719
▁关系	-3720
▁办公	-3721
▁医院	-3722
▁危险	-3723
▁外国	-3724
▁外面	-3725
▁天空	-3726
▁怎樣	-3727
▁打開	-3728
▁春天	-3729
▁有點	-3730
▁洗澡	-3731
▁生氣	-3732
▁礼物	-3733
▁簡單	-3734
▁考虑	-3735
▁读书	-3736
▁鞋子	-3737
chie	-3738
orge	-3739
▁bat	-3740
▁hol	-3741
▁一整天	-3742
▁不得不	-3743
▁对不起	-3744
▁Turn	-3745
▁club	-3746
▁eggs	-3747
▁film	-3748
▁gift	-3749
▁prof	-3750
▁step	-3751
though	-3752
▁Italy	-3753
▁exact	-3754
▁spoke	-3755
▁teeth	-3756
▁voice	-3757
▁church	-3758
▁closed	-3759
▁failed	-3760
▁minute	-3761
▁collect	-3762
▁million	-3763
▁purpose	-3764
▁worried	-3765
vi	-3766
▁么	-3767
▁何	-3768
▁右	-3769
▁号	-3770
▁店	-3771
▁民	-3772
▁环	-3773
▁种	-3774
▁糖	-3775
▁观	-3776
▁近	-3777
▁部	-3778
▁郵	-3779
▁體	-3780
▁15	-3781
▁CD	-3782
▁一会	-3783
▁一座	-3784
▁主要	-3785
▁人口	-3786
▁信息	-3787
▁图书	-3788
▁正確	-3789
▁比赛	-3790
▁留下	-3791
▁简单	-3792
▁继续	-3793
▁花園	-3794
▁謝謝	-3795
▁这条	-3796
▁還有	-3797
▁那樣	-3798
▁首都	-3799
airs	-3800
ices	-3801
▁lit	-3802
▁map	-3803
▁area	-3804
▁held	-3805
▁meal	-3806
▁pair	-3807
▁supp	-3808
▁Whose	-3809
▁above	-3810
▁alive	-3811
▁exist	-3812
▁fight	-3813
artment	-3814
▁filled	-3815
▁opened	-3816
▁prison	-3817
▁report	-3818
▁satisf	-3819
▁system	-3820
▁thirty	-3821
▁cooking	-3822
▁Children	-3823
▁experience	-3824
▁)	-3825
▁产	-3826
▁刀	-3827
▁化	-3828
▁历	-3829
▁台	-3830
▁吵	-3831
▁吹	-3832
▁呆	-3833
▁彼	-3834
▁换	-3835
▁控	-3836
▁极	-3837
▁绝	-3838
▁耐	-3839
▁腳	-3840
▁舞	-3841
▁遗	-3842
▁零	-3843
▁頭	-3844
▁鸡	-3845
上去	-3846
電話	-3847
llo	-3848
oid	-3849
▁18	-3850
▁Mt	-3851
▁Se	-3852
▁Tr	-3853
▁之间	-3854
▁出发	-3855
▁办法	-3856
▁地震	-3857
▁当时	-3858
▁愉快	-3859
▁抱怨	-3860
▁擅長	-3861
▁改變	-3862
▁日语	-3863
▁桌上	-3864
▁目的	-3865
▁看來	-3866
▁美丽	-3867
▁翻譯	-3868
▁能够	-3869
aces	-3870
ined	-3871
ival	-3872
lept	-3873
reed	-3874
vern	-3875
▁Sha	-3876
▁Wor	-3877
▁cou	-3878
▁lad	-3879
▁喝咖啡	-3880
ables	-3881
ograp	-3882
▁grew	-3883
▁phot	-3884
mother	-3885
▁among	-3886
▁cloud	-3887
▁crazy	-3888
▁bottle	-3889
▁harder	-3890
▁leaves	-3891
▁showed	-3892
▁tongue	-3893
▁finally	-3894
▁sitting	-3895
▁support	-3896
▁population	-3897
▁丟	-3898
▁举	-3899
▁价	-3900
▁夢	-3901
▁尊	-3902
▁強	-3903
▁愚	-3904
▁歐	-3905
▁沉	-3906
▁瑞	-3907
▁程	-3908
▁算	-3909
▁钢	-3910
▁骑	-3911
amp	-3912
ats	-3913
rol	-3914
▁一條	-3915
▁一辆	-3916
▁之間	-3917
▁五十	-3918
▁以后	-3919
▁公車	-3920
▁動物	-3921
▁听说	-3922
▁家里	-3923
▁开心	-3924
▁微笑	-3925
▁教育	-3926
▁解決	-3927
▁面包	-3928
▁駕駛	-3929
hood	-3930
resh	-3931
time	-3932
▁Ind	-3933
▁Man	-3934
▁See	-3935
▁ann	-3936
▁bas	-3937
▁bor	-3938
▁cow	-3939
▁gas	-3940
▁hob	-3941
▁sus	-3942
▁图书馆	-3943
▁差不多	-3944
▁很漂亮	-3945
vious	-3946
▁Kore	-3947
▁bill	-3948
▁danc	-3949
▁lake	-3950
▁lead	-3951
entist	-3952
▁Satur	-3953
▁appro	-3954
▁peace	-3955
▁power	-3956
▁price	-3957
▁shall	-3958
▁trees	-3959
▁native	-3960
▁object	-3961
▁simple	-3962
▁soccer	-3963
▁useful	-3964
▁Nothing	-3965
▁invited	-3966
▁special	-3967
▁Saturday	-3968
▁brothers	-3969
▁opportun	-3970
▁everybody	-3971
▁necessary	-3972
bo	-3973
ef	-3974
▁互	-3975
▁係	-3976
▁傳	-3977
▁克	-3978
▁呀	-3979
▁威	-3980
▁嫁	-3981
▁嬰	-3982
▁張	-3983
▁愈	-3984
▁护	-3985
▁挑	-3986
▁歷	-3987
▁浪	-3988
▁粗	-3989
▁聖	-3990
▁設	-3991
▁貓	-3992
▁负	-3993
▁踢	-3994
什麼	-3995
分之	-3996
書館	-3997
cer	-3998
cri	-3999
ead	-4000
rab	-4001
▁11	-4002
▁一台	-4003
▁一會	-4004
▁不可	-4005
▁不如	-4006
▁不怕	-4007
▁作家	-4008
▁停止	-4009
▁变得	-4010
▁只能	-4011
▁大多	-4012
▁尽管	-4013
▁快乐	-4014
▁想起	-4015
▁教堂	-4016
▁期待	-4017
▁欢迎	-4018
▁照顧	-4019
▁白色	-4020
▁窗戶	-4021
▁这次	-4022
▁通過	-4023
▁里面	-4024
▁重新	-4025
▁鋼琴	-4026
elve	-4027
line	-4028
medi	-4029
▁hid	-4030
▁nur	-4031
▁ris	-4032
▁圖書館	-4033
▁還沒有	-4034
▁Brit	-4035
▁fair	-4036
▁goal	-4037
▁rice	-4038
▁soup	-4039
▁birds	-4040
▁cause	-4041
▁escap	-4042
▁rains	-4043
▁Thanks	-4044
▁govern	-4045
▁immedi	-4046
▁scared	-4047
▁wallet	-4048
▁earthqu	-4049
▁enjoyed	-4050
▁promise	-4051
▁singing	-4052
▁staying	-4053
▁subject	-4054
▁temperature	-4055
▁专	-4056
▁傑	-4057
▁傷	-4058
▁允	-4059
▁拥	-4060
▁煮	-4061
▁爆	-4062
▁盒	-4063
▁絕	-4064
▁纸	-4065
▁罗	-4066
▁遵	-4067
▁颜	-4068
不會	-4069
aka	-4070
ton	-4071
▁Cl	-4072
▁Ge	-4073
▁Te	-4074
▁三個	-4075
▁下来	-4076
▁再次	-4077
▁几点	-4078
▁出租	-4079
▁历史	-4080
▁地上	-4081
▁家人	-4082
▁左右	-4083
▁普通	-4084
▁曾经	-4085
▁比较	-4086
▁水果	-4087
▁生意	-4088
▁看着	-4089
▁確定	-4090
▁繼續	-4091
▁老婆	-4092
▁耐心	-4093
▁行李	-4094
▁运动	-4095
▁這輛	-4096
▁高中	-4097
ches	-4098
ield	-4099
iled	-4100
oint	-4101
tain	-4102
ural	-4103
▁arg	-4104
▁bur	-4105
▁low	-4106
▁val	-4107
▁其他人	-4108
▁我無法	-4109
▁打電話	-4110
▁看上去	-4111
▁電話給	-4112
ument	-4113
ushed	-4114
▁Most	-4115
▁cast	-4116
▁mail	-4117
▁type	-4118
▁creat	-4119
▁delic	-4120
▁magaz	-4121
▁ought	-4122
▁state	-4123
▁storm	-4124
▁thinks	-4125
▁express	-4126
▁healthy	-4127
▁learned	-4128
▁program	-4129
▁sisters	-4130
▁willing	-4131
▁communic	-4132
▁distance	-4133
▁carefully	-4134
▁relations	-4135
▁classmates	-4136
hy	-4137
▁勇	-4138
▁含	-4139
▁噪	-4140
▁坚	-4141
▁广	-4142
▁搞	-4143
▁搬	-4144
▁显	-4145
▁溫	-4146
▁甜	-4147
▁紧	-4148
▁組	-4149
▁言	-4150
▁避	-4151
▁队	-4152
▁集	-4153
▁麵	-4154
利亚	-4155
晚上	-4156
▁di	-4157
▁id	-4158
▁一张	-4159
▁一支	-4160
▁一遍	-4161
▁不久	-4162
▁不見	-4163
▁人类	-4164
▁好吃	-4165
▁小说	-4166
▁德国	-4167
▁怀疑	-4168
▁想念	-4169
▁意见	-4170
▁方面	-4171
▁日元	-4172
▁有个	-4173
▁来自	-4174
▁然后	-4175
▁理由	-4176
▁看法	-4177
▁经济	-4178
▁自由	-4179
▁興趣	-4180
▁花园	-4181
▁跑步	-4182
▁选择	-4183
▁這場	-4184
▁運動	-4185
▁道歉	-4186
▁颜色	-4187
ager	-4188
fort	-4189
ians	-4190
izza	-4191
over	-4192
sper	-4193
▁fat	-4194
▁jum	-4195
▁kil	-4196
▁pun	-4197
▁一封信	-4198
▁办公室	-4199
▁大部分	-4200
▁年轻人	-4201
▁星期一	-4202
▁有意思	-4203
acket	-4204
ality	-4205
arely	-4206
ffect	-4207
inite	-4208
ledge	-4209
rible	-4210
▁auth	-4211
▁dire	-4212
▁golf	-4213
▁inst	-4214
▁main	-4215
▁pull	-4216
▁rese	-4217
▁Smith	-4218
▁becom	-4219
▁cheap	-4220
▁given	-4221
▁guess	-4222
▁knife	-4223
▁named	-4224
▁natur	-4225
▁piece	-4226
▁produ	-4227
▁round	-4228
▁solve	-4229
▁twice	-4230
▁George	-4231
▁Mother	-4232
▁couple	-4233
▁effect	-4234
▁intell	-4235
▁taller	-4236
▁twelve	-4237
hematics	-4238
▁example	-4239
▁fishing	-4240
▁project	-4241
▁progress	-4242
▁certainly	-4243
▁satisfied	-4244
▁characters	-4245
▁immediately	-4246
▁减	-4247
▁厨	-4248
▁嚴	-4249
▁密	-4250
▁彈	-4251
▁扔	-4252
▁既	-4253
▁系	-4254
▁者	-4255
▁脸	-4256
▁臉	-4257
▁蓝	-4258
▁蔬	-4259
▁角	-4260
▁躺	-4261
▁轉	-4262
▁雜	-4263
▁餓	-4264
▁黄	-4265
世界	-4266
个月	-4267
玫瑰	-4268
英語	-4269
dle	-4270
ety	-4271
uly	-4272
▁Fu	-4273
▁vi	-4274
▁一間	-4275
▁不吃	-4276
▁你會	-4277
▁嬰兒	-4278
▁很难	-4279
▁忍受	-4280
▁快要	-4281
▁我用	-4282
▁抓住	-4283
▁拒绝	-4284
▁歷史	-4285
▁汽車	-4286
▁法律	-4287
▁看見	-4288
▁祖父	-4289
▁紅色	-4290
▁經常	-4291
▁蔬菜	-4292
▁讨论	-4293
▁试图	-4294
▁這份	-4295
▁這台	-4296
bers	-4297
ones	-4298
▁Xia	-4299
▁hop	-4300
▁ren	-4301
▁rul	-4302
▁tig	-4303
atoes	-4304
▁Both	-4305
▁Love	-4306
▁Wait	-4307
▁acqu	-4308
▁eats	-4309
▁lack	-4310
▁self	-4311
▁ship	-4312
▁stom	-4313
overed	-4314
▁Water	-4315
▁beach	-4316
▁breat	-4317
▁knock	-4318
▁author	-4319
▁bridge	-4320
▁flower	-4321
▁invest	-4322
▁salary	-4323
▁spring	-4324
▁within	-4325
▁century	-4326
▁culture	-4327
▁impress	-4328
▁injured	-4329
▁require	-4330
▁telling	-4331
▁Although	-4332
▁Shanghai	-4333
▁electric	-4334
▁somewhere	-4335
▁Everything	-4336
▁government	-4337
gn	-4338
▁—	-4339
▁俱	-4340
▁剩	-4341
▁力	-4342
▁及	-4343
▁咬	-4344
▁善	-4345
▁座	-4346
▁恨	-4347
▁旧	-4348
▁欧	-4349
▁烤	-4350
▁王	-4351
▁疯	-4352
▁聊	-4353
▁裝	-4354
▁课	-4355
▁貝	-4356
▁鮑	-4357
不到	-4358
分钟	-4359
arr	-4360
cks	-4361
ery	-4362
ief	-4363
ixt	-4364
lew	-4365
oon	-4366
rog	-4367
tle	-4368
unt	-4369
▁25	-4370
▁一場	-4371
▁中午	-4372
▁像是	-4373
▁公共	-4374
▁午饭	-4375
▁味道	-4376
▁噪音	-4377
▁回到	-4378
▁失望	-4379
▁她給	-4380
▁好多	-4381
▁就算	-4382
▁当然	-4383
▁忘记	-4384
▁意見	-4385
▁手机	-4386
▁控制	-4387
▁最高	-4388
▁照相	-4389
▁目标	-4390
▁看過	-4391
▁科學	-4392
▁超过	-4393
▁这家	-4394
▁这张	-4395
▁黑色	-4396
What	-4397
ache	-4398
cell	-4399
ency	-4400
reme	-4401
▁due	-4402
▁jud	-4403
▁mad	-4404
▁mot	-4405
▁rid	-4406
▁tot	-4407
▁wis	-4408
▁有时候	-4409
olute	-4410
vered	-4411
▁draw	-4412
▁educ	-4413
▁lies	-4414
▁prin	-4415
▁task	-4416
▁Betty	-4417
▁achie	-4418
▁avoid	-4419
▁clock	-4420
▁exerc	-4421
▁fresh	-4422
▁ideas	-4423
▁mouth	-4424
▁nurse	-4425
▁pizza	-4426
▁stars	-4427
ibility	-4428
▁Intern	-4429
▁afford	-4430
▁asking	-4431
▁custom	-4432
▁inside	-4433
▁remind	-4434
▁Germany	-4435
▁covered	-4436
▁profess	-4437
▁standing	-4438
▁straight	-4439
▁understood	-4440
▁grandmother	-4441
No	-4442
▁刮	-4443
▁双	-4444
▁寒	-4445
▁尝	-4446
▁巨	-4447
▁持	-4448
▁智	-4449
▁林	-4450
▁油	-4451
▁猜	-4452
▁畢	-4453
▁胜	-4454
▁舉	-4455
▁觀	-4456
▁责	-4457
▁铅	-4458
▁隊	-4459
士山	-4460
娃娃	-4461
聰明	-4462
aug	-4463
iko	-4464
iot	-4465
ogn	-4466
▁16	-4467
▁一句	-4468
▁一輛	-4469
▁三天	-4470
▁上床	-4471
▁不錯	-4472
▁从没	-4473
▁作業	-4474
▁公交	-4475
▁前面	-4476
▁发展	-4477
▁同一	-4478
▁同學	-4479
▁声音	-4480
▁太阳	-4481
▁太陽	-4482
▁好人	-4483
▁德语	-4484
▁情況	-4485
▁打开	-4486
▁承认	-4487
▁无论	-4488
▁有個	-4489
▁機場	-4490
▁特别	-4491
▁禮物	-4492
▁科学	-4493
▁糟糕	-4494
▁网球	-4495
▁美好	-4496
▁行为	-4497
▁解釋	-4498
▁請給	-4499
▁車子	-4500
▁进来	-4501
▁這家	-4502
▁铅笔	-4503
anto	-4504
arin	-4505
ayed	-4506
iers	-4507
ives	-4508
uced	-4509
▁201	-4510
▁Any	-4511
▁Has	-4512
▁Spe	-4513
▁arm	-4514
▁dev	-4515
▁fig	-4516
▁oil	-4517
▁一会儿	-4518
▁富士山	-4519
itted	-4520
▁Fuji	-4521
▁Rome	-4522
▁hill	-4523
▁inno	-4524
▁lady	-4525
▁oper	-4526
▁ride	-4527
▁ring	-4528
▁soft	-4529
▁vict	-4530
friend	-4531
▁Esper	-4532
▁blood	-4533
▁climb	-4534
▁doubt	-4535
▁famil	-4536
▁keeps	-4537
▁slept	-4538
▁compet	-4539
▁dishes	-4540
▁hardly	-4541
▁likely	-4542
▁market	-4543
▁memory	-4544
▁taught	-4545
▁writes	-4546
▁Italian	-4547
▁anybody	-4548
▁control	-4549
▁managed	-4550
▁ordered	-4551
▁painted	-4552
▁reached	-4553
▁neighbor	-4554
▁pressure	-4555
▁Esperanto	-4556
▁delicious	-4557
▁opportunity	-4558
mp	-4559
▁乌	-4560
▁享	-4561
▁冒	-4562
▁勝	-4563
▁哦	-4564
▁宝	-4565
▁张	-4566
▁復	-4567
▁懷	-4568
▁敲	-4569
▁欠	-4570
▁灯	-4571
▁熱	-4572
▁環	-4573
▁皮	-4574
▁破	-4575
▁移	-4576
▁紐	-4577
▁舊	-4578
▁装	-4579
▁賣	-4580
▁达	-4581
▁邮	-4582
▁阅	-4583
▁願	-4584
▁鬆	-4585
不见	-4586
密斯	-4587
een	-4588
ney	-4589
pty	-4590
uan	-4591
ued	-4592
uri	-4593
▁Op	-4594
▁一段	-4595
▁不應	-4596
▁令人	-4597
▁任务	-4598
▁你家	-4599
▁修理	-4600
▁公室	-4601
▁午餐	-4602
▁取得	-4603
▁咱们	-4604
▁困難	-4605
▁头发	-4606
▁如此	-4607
▁完美	-4608
▁快点	-4609
▁感情	-4610
▁战争	-4611
▁教授	-4612
▁比爾	-4613
▁永遠	-4614
▁法國	-4615
▁照顾	-4616
▁玩笑	-4617
▁盒子	-4618
▁精神	-4619
▁终于	-4620
▁美麗	-4621
▁老板	-4622
▁过来	-4623
▁週日	-4624
▁首歌	-4625
▁鸡蛋	-4626
▁麻烦	-4627
ened	-4628
itch	-4629
ldom	-4630
urry	-4631
▁Dad	-4632
▁ben	-4633
▁dad	-4634
▁deg	-4635
▁ign	-4636
▁mis	-4637
▁ste	-4638
▁wed	-4639
▁没什么	-4640
ances	-4641
asket	-4642
ining	-4643
ology	-4644
▁From	-4645
▁Were	-4646
▁burn	-4647
▁laug	-4648
▁loud	-4649
▁orig	-4650
▁priv	-4651
▁prot	-4652
▁runs	-4653
▁昨天晚上	-4654
cially	-4655
▁Hurry	-4656
▁Since	-4657
▁ahead	-4658
▁blame	-4659
▁cards	-4660
▁ended	-4661
▁equal	-4662
▁fever	-4663
▁rules	-4664
▁stood	-4665
▁sugar	-4666
▁tears	-4667
▁waste	-4668
▁Friday	-4669
▁amount	-4670
▁butter	-4671
▁engine	-4672
▁nearly	-4673
▁recogn	-4674
▁regard	-4675
▁unable	-4676
▁carried	-4677
▁comfort	-4678
▁current	-4679
▁exactly	-4680
▁largest	-4681
▁laughed	-4682
